brew "nmap"
brew "mas"
brew "tree"
brew "wget"
brew "packer"
cask "boxcryptor"
cask "docker"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-drive-file-stream"
cask "visual-studio-code"
cask "wireshark"
cask "little-snitch"
cask "yubico-authenticator"
mas "1Password 7", id: 1333542190
mas "Bear", id: 1091189122
mas "Day One", id: 1055511498
mas "Postico", id: 1031280567
mas "WiFi Explorer", id: 494803304
mas "WinZip", id: 583827028
mas "NordVPN IKE", id: 1116599239
